export let data=[
    {nameCard:"ДЛЯ ЛИЦА", textCard:"Предлагаем подобрать комплекс средств для очищения, тонизирования, увлажнения и питания кожи лица."},
    {nameCard:"ДЛЯ ВОЛОС", textCard:"Обеспечьте здоровье и красоту вашим волосом с помощью наших косметических и лечебных средств."},
    {nameCard:"ДЛЯ ВОЛОС", textCard:"Обеспечить полноценный уход за телом помоут наши косметические средства."},
    {nameCard:"ПОДАРОЧНЫЕ НАБОРЫ", textCard:"Наши подарочные наборы включат все необходимое для повседневного ухода и поддержания и здорового вида."}

]
